export const newsList = [
  {
    title: "台灣交通大學校友總會第九屆理監事候選人徵求公告",
    description: `台灣交通大學校友總會公告

    主    旨：公告本會第九屆理監事候選人徵求事項。

    說    明：本會第八屆理監事任期將於114年1月20日屆滿，即日起展開第九屆理監事候選人徵求作業，敬請　查照。

    公告內容：

    一、參選資格：凡本會會員(註)，且熱衷校友會發展者均可提出參選。

    二、報名辦法：請填妥附件候選人登記表並附彩色正面半身脫帽照片電子檔(請以姓名為檔名)，E-mail至校友會。

    三、徵求期間：即日起至113年10月15日止

    四、諮詢電話：03-5734558 或03-5712121轉分機51471李小姐。

    五、電子信箱：alumni@nctuaa.org.tw

    六、歡迎自薦或推薦熱心校友報名參選。

    七、推薦人需事先徵得被推薦人本人同意。

    八、參選不保證當選，若有遺珠之憾，敬請見諒。

    九、本屆採通訊投票，投票起迄期間將另行公告。

    註：須於114年1月31日前仍為有效會員者，始可登記參選。

    台灣交通大學校友總會 敬邀`,
    date: "Sep.13.2024",
  },
  {
    title: "悼 施敏院士",
    description: "悼 施敏院士",
    date: "Nov.09.2023",
  },
  {
    title: "12/23(六) 交大校友會Salesclub經驗傳承講座(早鳥報名預告)",
    date: "Nov.08.2023",
  },
  {
    title: "11/23 交大台北校友會港湖聯誼感恩餐會",
    date: "Nov.07.2023",
  },
  {
    title: "2023高中基礎科學教學研習會-11/25(六)舉行,歡迎踴躍報名參加!",
    date: "Nov.06.2023",
  },
  {
    title: "10/22 交大台北校友會登山社活動-燕溪古道/大崙尾山健行",
    date: "Oct.11.2023",
  },
  {
    title: "2023高中新基礎科學教學研習會-11/25(六)舉行,歡迎踴躍報名參加!",
    date: "Oct.10.2023",
  },
];
